window.news = [
    {
        id: 1, pinned: true,
        datum: "23.07.26",
        pinned: true,
        title: "Літні збори закінчено!",
        image: "https://static.ua-football.com/img/r685x410/upload/23/2e2f75.jpeg",
        text: '<h3>Команда відправляется обратно до України.</h3><br><p>1 серпня починається сезон УПЛ, де ФК Харків зіграє в першому турі з Верес Рівне.</p><br><h4>Результати команди за збори</h4><p>ФК Харків 6-2 Карабах</p><p>ФК Харків 0-2 Янг Бойз</p><p>ФК Харків - Ред Булл Зальцбург</p><p>ФК Харків 3-3 Вольфсберг</p><p>ФК Харків 0-1 Яблонець</p><p>ФК Харків 3-3 Градець Кралове</p><p>ФК Харків 1-2 Фаджіано Окаяма</p><p>ФК Харків 0-2 Шальке 04</p>',
    },
    {
        id: 2,
        pinned: true,
        datum: "17.07.26",
        title: "Арі Моура покидає ФK Харків",
        image: "https://fckharkiv.com/uploads/content/news/8476/diakujemo-ari-sait-d-2026-07-14-t-12-30-40.webp",
        text: "<h3>Арі Моура вирішив не продовжувати контракт з ФK Харків</h3><p>Арі Моура приєднався до Металіста 1925 ще в 2023. За клуб вів провів 63 матчі, де відзначився 19 голами та 4 ассистами.</p><p>Арі Моура - це перша справжня легенда ще молодого ФК Харків та минулого Металіста 1925. Дякуємо за все, Арі!</p>",
    }
];


